Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Introduce HIPAA security concerns
zh_tw: 具有 HIPAA 安全疑慮

source: Introduce security concerns
zh_tw: 具有安全疑慮

source: Introduces a finer resolution of MM’s scope
zh_tw: 介紹模塊化管理的詳細展望

source: Introducing Nuance Power PDF
zh_tw: Nuance Power PDF 簡介

source: Introducing Nuance Power PDF for Financial Services
zh_tw: 為財務金融服務設計的 Nuance Power PDF 簡介

source: Introducing Nuance Power PDF for Healthcare
zh_tw: 為醫療保健設計的 Nuance Power PDF 簡介

source: Introducing Nuance Power PDF for Legal
zh_tw: 為法律事務設計的 Nuance Power PDF 簡介

source: Introduction
zh_tw: 簡介

source: Introduction & Purpose
zh_tw: Introduction & Purpose 簡介和目的

source: Introduction to Power PDF
zh_tw: Power PDF 簡介

source: Introductions
zh_tw: 簡介

source: Inventors: Aaron D. Deckard, Zionsville, IN (US);
zh_tw: 發明人：Aaron D. Deckard，印第安納州 Zionsville (美國)；

source: Inventory level
zh_tw: 庫存量

source: Inventory turns
zh_tw: 庫存周轉率

source: Investing in all aspects of water resources management, services provision and infrastructure (development, operation and maintenance) can generate significant social and economic benefits.
zh_tw: 在水資源管理、服務提供和基礎設施建設（發展、運營和維護）所有方面的投資都會產生可觀的社會和經濟效益。

source: Investing in improved water management and services can help reduce poverty and sustain economic growth.
zh_tw: 對改進水資源管理和服務設施進行的投資可以減少貧窮和維持經濟成長。

source: Investments in disaster preparedness, improved water quality and wastewater management are also highly cost-effective.
zh_tw: 對災害預防、提高水質和廢水管理的投資同樣也極具成本效益。

source: Investments in water and sanitation services result in substantial economic gains; in developing regions the return on investment has been estimated at US$5 to US$28 per dollar.
zh_tw: 水資源和衛生服務的投資能帶來永續性的經濟收益；根據估算，在發展中地區，此投資的單位美元收益能達到 5 至 28 美元。

source: Is it factually correct?
zh_tw: 是否正確？

source: Is there a dedicated network point located close to the machine position for network communication?
zh_tw: 機台附近備有專用網路孔供網路通信使用

source: Is there a second network point close by for a computer that will be used with the machine?
zh_tw: 控制機台的電腦附近也備有專用網路孔

source: Is there a suitable earthing rod installed near the machine
zh_tw: 安裝於機台附近的適當接地棒

source: Is there any feature of your work you would like the judges to pay particular attention to?
zh_tw: 你們的建築物中，有什麼特點是你們希望評審特別注意的？

source: It accepts diverse and changing markets; it standardizes interfaces rather than the product or service itself.
zh_tw: 它接受不同的和變化中的市場；標準化接口，而非產品或服務本身。

source: It allows Event reports to be exported.
zh_tw: 允許匯出事件報告

source: It allows PTZ control.
zh_tw: 它允許 PTZ 控制。

source: It allows a camera to be opened by directly clicking on its icon on the map.
zh_tw: 能在縱觀影像上直接點擊其圖示開啟攝影機畫面。

source: It allows a company to combine a few building blocks – modules - into more products than marketing and customers may imagine.
zh_tw: 它使公司能結合數個模塊成為更多遠比市場行銷和客戶能想像的產品。

source: It allows a particular photo from the video playback to be printed, with a description, date and time of the event.
zh_tw: 能列印視訊播放中的特定照片，並附有事件說明、日期和時間。

source: It allows a text watermark to be added to exported images.
zh_tw: 允許於匯出之圖像加上浮水印文字。

source: It allows a user to select a standard monitor to open the Media Player.
zh_tw: 使用者能選擇開啟媒體播放器之標準監視器。

source: It allows adding a text watermark to exported images.
zh_tw: 允許於匯出之圖像加上浮水印文字。

source: It allows adding a watermark per user for identification of image ownership.
zh_tw: 能依使用者加入浮水印以辨識影像擁有權。

source: It allows all the screens from registered objects from the system's administration client to be exported in screen, and with this, the administrator may generate reports with the desired information.
zh_tw: 允許從系統管理用戶端中已註冊物件的所有螢幕匯出至螢幕中，此功能使管理員能會生成具有所需資訊的報表。

source: It allows another map to be opened through a link, thus making it a map of levels.
zh_tw: 能透過連結開啟另一個影像圖，而建立層級影像圖。

source: It allows audit records to be exported.
zh_tw: 允許匯出審查記錄

source: It allows blocking access to the system after x attempts using an invalid password.
zh_tw: 允許嘗試密碼無效 x 次後阻擋系統存取。

source: It allows blocking and terminating accounts of users imported from the Active Directory.
zh_tw: 允許阻檔並終止由 Active Directory 匯入之使用者帳戶。

source: It allows concurrent operations such as recording, video playback, system configuration, live surveillance, event search, image search, server monitoring and several other tasks.
zh_tw: 允許錄影、影像重播、系統設置、即時監控、事件搜尋、 圖片搜尋、伺服器監控和其他多種任務同時作業。

source: It allows configuring a standard directory to export media and photos from the surveillance client screen.
zh_tw: 允許設置標準的目錄，用於從監控用戶端螢幕匯出媒體和照片。

source: It allows connections to multiple servers.
zh_tw: 允許連接至多個伺服器。

source: It allows control through visual indicators (such as open door, turn light on, trigger siren).
zh_tw: 能透過視覺化指標 (如開門、開燈、觸發警報) 控制。

source: It allows customized scheduling of days (Holidays, week-ends, important dates).
zh_tw: 允許自訂排程日 (假日、週末、重要日期)。

source: It allows detection of audio level for alerts and events.
zh_tw: 允許偵測音量以觸發警報和事件。

source: It allows e-mails to be sent through SMTP to make use of servers with SSL authentication.
zh_tw: 允許透過 SMTP 使用伺服器 SSL 驗證發送電子郵件。

source: It allows fast-forwarding and rewinding the video to the next bookmark.
zh_tw: 能夠快轉和倒退影像至下一個書籤。

source: It allows fast-forwarding and rewinding the video, frame by frame.
zh_tw: 能夠格放快轉和倒退影像。

source: It allows filtering objects on the object list contained on the surveillance client screen.
zh_tw: 允許於監視用戶端螢幕上篩選目標物件清單上所包含的物件。

source: It allows for an audio detection event if the level is above or below a preset limit for a specified length of time.
zh_tw: 可使用音訊偵測事件，當音量高於或低於預設限制值超過指定的時間長度時起動。

source: It allows for video resizing during export in AVI to ensure better compatibility with existing codecs.
zh_tw: 匯出 AVI 時可調整影像大小，以確保與現有的編碼器有更好的相容性。

source: It allows generating a communication failure event if the device remains out of operation for longer than X seconds, with the option of continue to issue the event at each X seconds while the device is off-line.
zh_tw: 允許於裝置無法操作超過 X 秒時產生通訊故障事件，可選擇當裝置斷線時每 X 秒持續發出事件通知。

source: It allows images in JPEG, WMF, BMP, GIF and PNG.
zh_tw: 支援 JPEG、WMF、BMP、GIF 和 PNG 等影像格式。

source: It allows importing any object from other Digifort servers with the purpose of streamlining the configuration of a new server.
zh_tw: 允許從其它 Digifort 伺服器匯入任何物件以簡化新伺服器的設置。

source: It allows increasing the frame rate of a given surveillance camera, whenever it is selected (i.e.: normal surveillance at 4FPS, whenever the user selects the camera, increase to 30FPS, and upon being deselected, return the frame rate to 4FPS).
zh_tw: 允許增加選定之監控攝影機的畫面播放速率 (即：一般監控 4 fps，當使用者選擇攝影機時增加為 30 FPS，取消選擇時回到畫面播放速率 4 FPS)。

source: It allows informing the information of the last user who moved the camera using PTZ.
zh_tw: 允許通知最後一位使用 PTZ 移動攝影機的使用者資訊。

source: It allows limiting simultaneous access to cameras.
zh_tw: 能限制同時存取攝影機。

source: It allows modifications in system objects, such as cameras, map, analytics configuration, LPR configuration, and screen styles, to be automatically reflected in the surveillance client, without the need to update the client.
zh_tw: 允許修改系統物件，如攝影機、縱觀影像、分析設置、LPR 設置以及螢幕樣式，將會自動反映在監視用戶端上而無需更新用戶端。

source: It allows monitoring or the live or recorded images generated by the 360 degree panamorphic lenses, with controls in quad, virtual areas or virtual PTZ.
zh_tw: 能監控或直播或錄製 360 度全景鏡頭產生之影像，並控制四格畫面、虛擬區域或虛擬 PTZ。

source: It allows operation via virtual matrix enabling the transmission of an image from one camera within a mosaic directly to the video wall.
zh_tw: 可透過虛擬矩陣進行圖像傳輸操作，將分割畫面的其中一個攝影機畫面直接傳至電視牆。

source: It allows recording of redundant Databases.
zh_tw: 允許錄製多餘的資料庫。

source: It allows remote operations to perform an emergency local recording, thus recording the images that are being monitored.
zh_tw: 允許遠端操作執行緊急本機記錄，記錄正在監控的影像。

source: It allows saving a screenshot of the image on the mobile device.
zh_tw: 允許在行動裝置上儲存圖像的螢幕截圖。

source: It allows searching and reproducing videos, via the bookmark, which are on the time line.
zh_tw: 允許透過書籤搜尋和複製時間軸上的影像。

source: It allows searching by date and starting and ending times, in the audit system.
zh_tw: 允許於審核系統中依日期以及開始和結束時間搜尋。

source: It allows searching the events database, through the event type, filtering by dates, objects and others, for internal and external occurrences to the software, related to system alarms.
zh_tw: 允許透過事件種類、日期、物件和其它條件篩選搜尋資料庫，以取得軟體內部和外部事件之系統相關警報。

source: It allows searching, by the code of originality, an image generated in a report.
zh_tw: 能依原始代碼搜尋報告中生成之圖像。

source: It allows sending via e-mail, reports on the server's operation.
zh_tw: 允許透過電子郵件發送伺服器操作報告。

source: It allows sharing the same user base with all servers.
zh_tw: 能在所有伺服器中共用使用者群組。

source: It allows system expansion by using additional licenses.
zh_tw: 能透過額外授權擴充系統。

source: It allows that on the image analysis system, the objects being alarmed by any analytic rule have their outline changed to a particular color, for example, red.
zh_tw: 允許將影像分析系統上任何解析規則中的警報物件輪廓變更為一個特定的顏色，例如紅色。

source: It allows the RTSP media server to be integrated with third-party systems.
zh_tw: 允許 RTSP 媒體伺服器與第三方系統整合。

source: It allows the activation of alarms (Turn on Lamps, trigger siren, open and close gates, etc.)
zh_tw: 允許啟動警報 (開燈、觸發警笛、開門和關門等)。

source: It allows the automatic creation of bookmarks whenever movement is detected.
zh_tw: 允許於偵測到動作時自動建立書籤。

source: It allows the choice of how many frames per second to be used for computer screen recording.
zh_tw: 可選擇電腦螢幕畫面錄製之每秒幀數。

source: It allows the configuration of Failover 1 to 1, 1 to N, and N to N.
zh_tw: 允許設定 1 對 1、1 對 N 以及 N 對 N 組故障切換。

source: It allows the configuration of PTZ surveillance, manual or automatic, by the system's scheduling scheme.
zh_tw: 能依系統之排程手動或自動設定 PTZ 監控。

source: It allows the configuration of an audio buffer with the purpose of offering continuous and crisp playback.
zh_tw: 允許設定供連續和快速播放之音訊緩衝區。

source: It allows the configuration of independent schedules for each event of alarm input (cameras and I/O devices).
zh_tw: 允許為警報輸入 (攝影機和輸/輸出設備) 的每個事件設定獨立的排程。

source: It allows the configuration of viewing by Resolution, Image Quality and Frames per Second (FPS).
zh_tw: 允許設定檢視解析度、圖像品質和每秒幀數 (FPS)。

source: It allows the creation of public mosaics which may be shared with all system users.
zh_tw: 允許建立公用馬賽克分割畫面以與系統中的所有使用者共用。

source: It allows the creation of various surveillance mosaics, each with its independent camera positioning configuration.
zh_tw: 允許建立各種監控馬賽克分割畫面，每一種都具有其獨立的攝影機定位設定。

source: It allows the determination of PTZ control rights individually for each user, thus each camera shall feature PTZ control rights for different users and group of users.
zh_tw: 可決定每位使用者之 PTZ 控制權，因此每台攝影機能針對不同的使用者和使用者群組提供 PTZ 控制權。

source: It allows the distribution of videos via multicast on demand.
zh_tw: 允許透過多點傳送依需求發送影像。

source: It allows the dynamic update of mosaics on the surveillance client.
zh_tw: 允許監視用戶端上的馬賽克動態更新

source: It allows the playback of audio and video synchronized in the proprietary format and AVI.
zh_tw: 可透過特有格式和 AVI 同步播放音訊和視訊。

source: It allows the receipt of notification of movement detection from the cameras through HTTP calls.
zh_tw: 可透過 HTTP 進行攝影機動作偵測通知。

source: It allows the recording to be carried out using a given video configuration and the surveillance to be done using a different configuration, through Video Profiles.
zh_tw: 允許透過視訊設定檔功能使用指定視訊設置進行錄影，同時使用不同設置進行監控。

source: It allows the scheduling of one or more events for them to take place on any desired day of the month and year.
zh_tw: 允許排定一個或多個事件於任何所需的年份和月份執行。

source: It allows the simultaneous viewing of recordings from more than one camera, through mosaics, thus allowing the reproduction of several cameras
zh_tw: 允許透過馬賽克分割畫面同時從多台攝影機觀看錄影，從而能複製多台攝影機畫面。

source: It allows the simultaneous viewing of recordings from more than one camera, through mosaics, thus allowing the reproduction of several cameras concurrently, over the same length of time, easing the review and analysis of the recorded images.
zh_tw: 允許透過馬賽克分割畫面同時從多台攝影機觀看錄影，從而能於相同的時間範圍內複製多台攝影機畫面，同時檢查並分析錄製之影像。

source: It allows the surveillance mosaic to be dynamically updated in real time when created, updated or erased at all the surveillance clients, without the need to reconnect to the server.
zh_tw: 當建立、更新或消除時，允許監控馬賽克畫面即時動態更新於所有監控用戶端，。

source: It allows the use of a cell phone integrated to the system, as if it were a camera from the system itself, enabling the transmission of live images via 3G, 4G, or wi-fi, directly to the surveillance center as well as enabling these images to be automatically recorded on the CCTV system.
zh_tw: 允許整合系統至手機中，於手機上操作如同系統本身攝影機畫面，透過 3g、 4g 或 wi-fi 直接與監控中心進行即時的圖像傳輸，以及設定圖像自動記錄在閉路電視系統上。

source: It allows the use of any image resolution.
zh_tw: 支援任何圖像解析度。

source: It allows the use of presets.
zh_tw: 允許使用預設設置。

source: It allows the user to choose the interval for skipping (X minutes) ahead or back on the recorded video, thus easing the analysis of the recorded video.
zh_tw: 允許使用者選擇錄製之影像向前或向後跳轉之時間間隔 (X 分鐘)，以簡化錄製影像的分析。

source: It allows viewing cameras individually.
zh_tw: 允許個別查看攝影機。

source: It allows viewing the image in full screen or in mosaics.
zh_tw: 允許全螢幕或分割畫面查看圖像。

source: It allows you to easily trace product and design decisions back to strategy to ensure a lasting product foundation.
zh_tw: 它能輕鬆地追蹤產品和設計決策以維持和策略同調，確保長久的產品基礎。

source: It allows, by triggering the alarm from a camera, a recording to start and/or the transmission of images from any other camera.
zh_tw: 可由攝影機觸發警報以開始錄影或從其它任何攝影機傳輸圖像。

source: It allows, during the search for events by the surveillance client, that a video playback from the cameras linked to the event may reproduce a video from the cameras associated to that event, issued via alarm pop-ups.
zh_tw: 以監視用戶端搜尋事件時，可從攝影機連結到該事件的視訊播放中，透過警報彈出式視窗重生攝影機中與事件相關的影像。

source: It allows, in a single surveillance client, video playback of unlimited cameras concurrently.
zh_tw: 在單一監控用戶端中允許無限攝影機同時播放影像。

source: It allows, in a single surveillance client, video playback until 64 cameras concurrently.
zh_tw: 在單一監控用戶端中允許最多 64 台攝影機同時播放影像。

source: It allows, upon double clicking on an audit record, for the latter to be expanded, showing all its details.
zh_tw: 雙擊審核記錄可展開顯示所有詳細內容。

source: It allows, within the bookmark, the choice of titles, colors, start and end dates, and remarks on the events.
zh_tw: 能於書籤中選擇事件標題、顏色、起始和結束日期以及標注。

source: It also allows performing statistical calculations for returns, deviations and average weights.
zh_tw: 它也能進行統計以計算退回數、變異值和平均重量。

source: It also has 2.5 KB of SRAM and 1 KB of EEPROM (which can be read and written with the EEPROM library).
zh_tw: 另外還有2.5 KB之SRAM和1 KB之EEPROM（可藉由EEPROM程式館讀取和寫入）。

source: It also has other implications for the behaviour of the board.
zh_tw: 此外，電路板還有其它功能，

source: It also holds the technical solutions that comprise the product, specifications on modules, interfaces and the configuration rules for your products.
zh_tw: 此軟體還具有包含了您的產品、模塊規格、接口和產品配置規則的技術解決方案。

source: It also provides the sensor fusion signals such as
zh_tw: 它也提供以下感測器合成訊號

source: It also provides you with a status of any process that you have initiated.
zh_tw: 同時提供您所發起之流程的狀態。

source: It also supports zoom via the mouse wheel.
zh_tw: 也支援使用滑鼠滾輪進行縮放。

source: It automatic searches for cameras on the network via UPnP protocol.
zh_tw: 透過 UPnP 協定自動搜尋網路上之攝影機。

source: It blocks access to the system after x invalid attempts
zh_tw: 在 x 次無效嘗試之後會阻檔對系統的存取

source: It can also be used forcutting vinyl on large format flex faced signs.
zh_tw: 也可用於切割大型塑膠看板。

source: It can be delayed on Windows XP clients when the administrator enables logon optimization for group policy, in which case you will see an entry in the event log after the first reboot, as shown below.
zh_tw: 當管理員啟用群組原則的登錄最佳化時，於 Windows XP 用戶端電腦上將會延遲，這種情況下將在第一次重新開機時，在事件日誌中看到如下所示的記錄，

source: It can be downloaded from Microsoft: http://www.microsoft.com/en-us/download/details.aspx?id=17851 or can be found in Prerequisites folder on the Power PDF installation media.
zh_tw: 可於 Microsoft 網站下載：http://www.microsoft.com/en-us/download/details.aspx?id=17851 或使用 Power PDF 安裝媒體中 Prerequisites 資料夾內的程式。

source: It can be time consuming to get to the right data, resulting in a lengthy and error-prone process.
zh_tw: 取得正確的資料可能會很耗費時間，從而導致冗長而且容易出錯的程序。

source: It can group these pixels together to create tracked objects.
zh_tw: 它能將這些像素組合成一個群組，建立追蹤的物體。

source: It can take several minutes.
zh_tw: 可能需要幾分鐘。

source: It cannot workout that there are two objects there!
zh_tw: 因此無法分辨出有兩個物體！

source: It captures analog cameras from DVRs integrated to the system.
zh_tw: 能由 DVR 中擷取類比攝影機整合至系統中。

source: It carries over 200 integrated camera manufacturers.
zh_tw: 相容超過 200 家攝影機製造商。

source: It communicates using the AVR109 protocol.
zh_tw: 其使用 AVR109 協定進行通訊。

source: It contains everything needed to support the microcontroller; simply connect it to a computer with a USB cable or power it with a AC-to-DC adapter or battery to get started. The Leonardo ETH differs from the preceding Ethernet board in that the ATmega32u4 has built-in USB communication, eliminating the need for an external USB-to-serial converter.
zh_tw: 支援微控制器所需組件皆已整合於電路板中；只需使用USB線連接至電腦或使用交流轉直流電源供應器供電或使用電池供電。Leonardo ETH與早期乙太網路擴充模組不同，其ATmega32u4具有內建USB通訊，無需使用外接USB至序列轉接器。

source: It corresponds to the (peripheral) hardware device that will be used to dump the lists.
zh_tw: 它對應至 (週邊設備) 的硬體設備將會列於清單中，

source: It delivers a constant vacuum and is therefore suitable for use inavariety of applications on allAXYZ Series Routers.
zh_tw: 可提供恆定真空，因此適用於所有 AXYZ 系列雕刻機之多樣化的應用。

source: It disconnects, optionally the operator, when his or her login time on the system has expired.
zh_tw: 當超過系統的登錄時間時，操作人員可選擇切斷使用者之連線。

source: It displays information on the devices, such as cameras, sensors and relays, informing the device's status through visual indicators.
zh_tw: 能在攝影機、感應器和中繼器等裝置上顯示資訊，透過視覺化指標顯示裝置的狀態。

source: It displays the name of the operator who is connected to the surveillance client
zh_tw: 顯示連接到監控用戶端之操作人員的名稱

source: It displays the status of Consumer Bandwidth in Kbytes.
zh_tw: 以 Kb 為單位顯示客戶的頻寬狀態。

source: It does the same with the person with the red top and the people are tracked correctly after coming together.
zh_tw: 追蹤器也用同樣方式辨識紅色上衣的人，當兩個人又走到一起時仍能正確追蹤。

source: It doesn’t matter if you work with postal service or automobile manufacturing, whether you produce five units per year or five million.
zh_tw: 無論您是郵政服務或汽車製造業、產量是每年五個或五百萬個單位，

source: It doesn’t matter what type of product or service your company offers.
zh_tw: 無論貴公司提供何種類型的產品或服務，

source: It enables Event scheduling
zh_tw: 事件排程

source: It enables Failover and Failback configuration
zh_tw: 具有故障切換和故障回復設置

source: It enables audio recording on the formats: PCM, G.711, G.726 and AAC.
zh_tw: 支援音訊錄製格式：PCM、G.711、G.726 和 AAC

source: It enables edge recording.
zh_tw: 能進行邊緣錄影。

source: It enables image cropping
zh_tw: 能進行影像裁剪

source: It enables image resizing in the video player
zh_tw: 能於影像播放器中調整圖像大小

source: It enables increasing the frame rate of a given surveillance camera, whenever it is selected
zh_tw: 增加選定之監控攝影機的畫面播放速率

source: It enables increasing the frame rate whenever motion is detected on the images
zh_tw: 當偵測到影像上有動作時能增加畫面速率

source: It enables instant playback of videos from events.
zh_tw: 事件影像即時重播

source: It enables integration with other systems to export recordings.
zh_tw: 可整合其它系統以匯出錄影。

source: It enables integration with other systems to search for "Media Profiles" from Digifort (Recording and Viewing).
zh_tw: 可整合其它系統以搜尋 Digifort (錄影和檢視畫面) 之“媒體設定檔”。

source: It enables integration with other systems to search for live video from any camera.
zh_tw: 可整合其它系統以從任何攝影機搜尋即時視訊。

source: It enables integration with other systems to search recordings from any camera.
zh_tw: 可整合其它系統以從任何攝影機搜尋錄影。

source: It enables live and sectorized audio surveillance.
zh_tw: 即時和分段式音訊監控

source: It enables motion detection processed directly by the cameras
zh_tw: 直接由攝影機處理運動偵測

source: It enables other systems integrated with Digifort to acquire PTZ control of the cameras.
zh_tw: 其它系統能與 Digifort 整合以取得攝影機的 PTZ 控制。

source: It enables other systems through Digifort to acquire PTZ control (Pan, Tilt, Optical zoom) and digital zoom.
zh_tw: 其它系統能透過 Digifort 取得 PTZ 控制 (平移、傾斜、光學變焦) 和數位變焦。

source: It enables other systems to acquire a "Camera Listing".
zh_tw: 其它系統能取得“攝影機清單”。

source: It enables other systems to acquire an "Alarm Device Listing".
zh_tw: 其它系統能取得“警報裝置清單”。

source: It enables other systems via Digifort to activate alarm outputs from alarm devices.
zh_tw: 其它系統能透過 Digifort 來啟動警報裝置的警報輸出。

source: It enables other systems via Digifort to activate alarm outputs from cameras / video servers.
zh_tw: 其它系統能透過 Digifort 來啟動攝影機或視訊伺服器的警報輸出。

source: It enables other systems via Digifort to check the status of I/O ports from alarm devices.
zh_tw: 其它系統能透過 Digifort 來檢查警報裝置 I/O 連接埠的狀態。

source: It enables other systems via Digifort to check the status of I/O ports from cameras / video servers.
zh_tw: 其它系統能透過 Digifort 來檢查攝影機或視訊伺服器的 I/O 連接埠的狀態。

source: It enables other systems via Digifort to work with global events.
zh_tw: 其它系統能透過 Digifort 來操作全體事件。

source: It enables recording of images generated by 360 degree panamorphic lenses.
zh_tw: 能錄製由 360 度全景鏡頭所產生之影像

source: It enables searching the events database
zh_tw: 搜尋事件資料庫

source: It enables selecting unlimited areas sensitive to motion
zh_tw: 能無限制選擇動作敏感之區域

source: It enables sending e-mails via SMTP with SSL authentication
zh_tw: 允許透過 SMTP 使用 SSL 驗證發送電子郵件

source: It enables synchronized video and audio
zh_tw: 影像和音訊同步播放

source: It enables the audio to be continuously transmitted.
zh_tw: 能不斷傳送音訊。

source: It enables the authentication of system users by using biometrics.
zh_tw: 能使用生物驗證技術進行系統使用者驗證。

source: It enables the authorized user to receive all controls for system operation via web
zh_tw: 允許授權的使用者透過網路進行所有的系統操作控制

source: It enables the authorized user to receive all controls for system operation.
zh_tw: 允許授權的使用者進行所有系統操作控制。

source: It enables the automatic creation of a bookmark, whenever an event takes place.
zh_tw: 於事件發生時自動建立書籤。

source: It enables the automatic localization of cameras that use the ONVIF protocol.
zh_tw: 使用 ONVIF 協定自動搜尋攝影機位址。

source: It enables the automatic location of cameras that use the ONVIF protocol.
zh_tw: 允許使用 ONVIF 協定自動搜尋攝影機位址

source: It enables the capture, recording, and playback of computer screens
zh_tw: 能截取、錄製和播放電腦螢幕畫面

source: It enables the choice of playback range of the recorded video
zh_tw: 由錄製的影像中選擇播放範圍

source: It enables the configuration of a standard
zh_tw: 能設置監視之媒體和相片匯出的標準資料夾路徑

source: It enables the configuration of the audio buffer
zh_tw: 能設置音訊緩衝區

source: It enables the control of the login schedule and system use by the users
zh_tw: 允許控制使用者的登錄時程和系統使用

source: It enables the customization of objects in the surveillance client.
zh_tw: 能在監控用戶端中進行目標物件自訂

source: It enables the display of cameras from multiple servers (from various different places) on the same screen.
zh_tw: 能在同一螢幕上顯示來自多台伺服器 (來自不同的地方) 的攝影機畫面。

source: It enables the distribution of videos through multicast on demand
zh_tw: 允許透過多點傳送依需求發送影像

source: It enables the import of cameras, alarm devices, users, configurations of analytics, and LPR.
zh_tw: 可匯入攝影機、警報裝置、使用者、分析之設置和 LPR。

source: It enables the logo on reports to be changed
zh_tw: 能變更報告上的標識

source: It enables the opening of the Media Player in non-modal mode, which allows the user to continue working with the client while the player is open.
zh_tw: 使用非模態模式開啟媒體播放器，能讓使用者在開啟播放器的狀態下繼續使用用戶端。

source: It enables the operator to identify the person who used the PTZ block.
zh_tw: 操作人員能夠識別使用 PTZ 方塊的人員。

source: It enables the playback of events
zh_tw: 事件重播

source: It enables the playback of events on the exact moment they took place as well as making the images available up to one hour prior to the event.
zh_tw: 可由事件發生的確切時間起進行重播，也能保留事件之前長達一個小時的影像。
